{
  "actions": [
    {
      "name":"– А можно поподробнее?",
      "flags":[],
      "next":"40.json"
    },
    {
      "name":"– Конечно не согласен! И не подумаю даже – ещё, чего доброго, убьют!",
      "flags":[],
      "next":"10.json"
    }
  ],

  "text": " Старинный город Эрук располагался на ровной, как стол, равнине центрального Шема. Пыльные по- ля, окружавшие глинобитные стены и высокие зиккураты древней крепости, давали богатый урожай зерна лишь благодаря упорному труду бесчисленных крестьян. Ирригационные каналы и плотины, возведённые их руками, делили равнину на аккуратные квадраты, отчего она с высоты птичьего полёта напоминала гигантскую шахматную доску.\n Человек в чёрной хламиде отвернулся от пейзажа, который он наблюдал со смотровой площадки самого высокого зиккурата Эрука, и приблизился к низкому столику, где были разложены экзотические фрукты.\n – …И тем не менее, – продолжал его собеседник, – мы обязаны узнать, что в действительности происходит в храме Ваала. Клан жрецов Ваала приобрёл большую силу в последние два года; даже при дворе великого Хаттусили – будь он вечен, благ, справедлив – последнее время частенько прислушиваются к сове- ту эмиссаров Храма Ваала. Если так пойдёт и дальше, вскоре правитель будет усаживать их по правую руку от себя, а жрецу нашего храма отведут местечко у дверей!\nСидящий у стола жрец вяло махнул рабам с опахалами.\n – Несомненно, о Высочайший. Однако я уже докладывал Всеблагому, что все наши попытки заслать в Храм Ваала шпиона оканчивались полным провалом. – Жрец устало провёл рукой по гладко выбритой голове. – В последний раз мы наняли особого шпиона, человека из дальних земель на востоке. Его услуги обошлись нам в тысячу быков серебром. И что же? Голову этого профессионала мы можем теперь лице- зреть насаженной на кол у ворот зиккурата Ваала.\n Второй жрец пожал плечами и вытянул из вазочки спелый персик.\n – Что же поделаешь? Надо попробовать ещё раз. Нам не хватает доказательств, которые мы могли бы представить жреческому совету Эрука. Пока все наши предположения о связи жрецов Ваала со стигийцами всего лишь голословные домыслы. Кстати, есть тут у меня один человек на примете…\n– И кто же он?\n – Я уже послал за ним. – Сидящий Служитель Храма Иштар с удовольствием откусил огромный ку- сок от спелого плода и выплюнул косточку в услужливо подставленную ладонь раба. – Скоро его приведут сюда. А пока раздели со мной трапезу, досточтимый Тутхалияс. И позовите-ка нам танцовщиц!\n_______\n Деревянная крышка глинобитного зендана со скрипом отворилась, и в тёмную сырую яму спустили лестницу.\n – Эй, варвар, вылезай! – скомандовал стражник, дюжий бронзовокожий детина в шлеме, выполнен- ном в виде головы быка.\n – Как же я вылезу, если у меня связаны руки, тупица?! – огрызнулся Конан. За сутки сидения эрукская темница ему порядком наскучила.\n – Да… Об этом я как-то не подумал… Ну ничего. Ребята, вытащите-ка его!\n Стражники не рискнули развязывать киммерийца и предпочли вытащить его из ямы, прицепив верёвку к поясу.\n – Пошевеливайся! Тебя хочет видеть настоятель храма богини Иштар! – Стражник ткнул Конана тупым концом копья в спину.\n– Что ещё понадобилось от меня жрецу?\n – Ну, это он сам тебе скажет. – Ухмылку стражника нельзя было назвать приятной. – И на твоём месте я согласился бы на любое предложение. После того погрома, который ты учинил вчера в караван-сарае, по местным законам тебе грозит либо тридцать быков серебром штрафа, которых у такого голодранца, конечно же, не найдётся, либо отсечение по одной конечности за каждые пять быков неуплаченного штрафа.\n Конан неплохо считал в уме и поэтому сразу же осведомился:\n– А голова считается конечностью?\n – Конечно. – И стражник зловеще улыбнулся. – Так что советую тебе быть посговорчивее.\n_______\n – А вот и наш варвар! Тутхалияс приветливо помахал Конану, приближающемуся под конвоем четырёх солдат. – Развяжите-ка его. Пусть пообедает с нами.\n – Мы наслышаны о твоих вчерашних подвигах, чужеземец. Ты должен простить караванщиков – иногда они бывают весьма грубы. Однако не следовало из-за маленькой ссоры разносить весь постоялый двор. Иштар с ними, переломанными рёбрами десятка-другого караванщиков и купцов; можно было и шею свернуть парочке самых ретивых – тебе никто и слова дурного бы не сказал. Но сумма принесённых заведению убытков весьма велика: в караван-сарае не осталось ни одного целого стола или стула! И скажи на милость, зачем было ломать потолочную балку? Весь угол здания теперь просел, и посетители боятся заходить внутрь! Всё это очень нехорошо, варвар. Но богиня Иштар милостива к своим искренним почитателям, и мы, её преданные слуги, можем замолвить за тебя словечко и спасти от суда, исход которого вряд ли будет для тебя благоприятен.\n– Что же вы можете предложить мне взамен?\n – Ну, если ты сможешь выполнить одно наше поручение… Ты ведь наёмник, не правда ли? И мы имели возможность удостовериться, что ты ловок, силён и быстр, а также, вероятно, не так глуп, как хочешь казаться. Именно такой человек нам и нужен. Признаюсь, задание не из лёгких, однако тебе, варвар, оно будет по плечу. Мы щедро вознаградим тебя. Ну что, согласен?"
}