{
  "actions": [
    {
      "name": "Вернётесь ко входу и пойдёте в южную дверь?",
      "next": "143"
    },
    {
      "name": "Вернётесь ко входу и пойдёте в северную дверь?",
      "next": "33"
    },
    {
      "name": "Посмотрите, что находится за дверью, расположенной слева за алтарём?",
      "flags": [
        {
          "type": "user_has",
          "names": [
            "7"
          ]
        }
      ],
      "next": "209"
    },
    {
      "name": "Посмотрите, что находится за дверью, расположенной слева за алтарём?",
      "flags": [
        {
          "type": "user_has_not",
          "names": [
            "7"
          ]
        }
      ],
      "next": "65"
    },
    {
      "name": "Пойдёте в жилище слуг справа от алтаря?",
      "next": "225"
    }
  ],
  "flags": [
    {
      "type": "add_flag",
      "names": [
        "5"
      ]
    }
  ],
  "text": " Конан вступил в центральную залу храма. С трёх сторон шла величественная колоннада, у четвёртой стены возвышался алтарь. Он был покрыт белоснежным полотном, а поверх покрывала стояла бронзовая фигурка Ваала с рогом изобилия в руках. Свет в залу проникал через специальные отверстия в высоком потолке. Неожиданно киммериец услышал крик. То был даже не крик, а скорее глухой утробный вой хищного существа! Варвар прильнул к ближайшей колонне и осторожно осмотрелся, но никого не заметил. Он мог бы поклясться, что вопил сам алтарь, но это было слишком фантастично. Дверь, из которой он только что появился, открылась, и в зал неспешно вошли два храмовых прислужника в хламидах. Один из них едва не задел Конана локтем, но, к счастью, темнота скрыла варвара.\n – Опять он раскричался, – промолвил один из вошедших.\n – Ещё бы, – ответил другой, – его как раз покормили внизу. – И это не последнее жертвоприношение сегодня.\n Они подошли к алтарю и стали его внимательно оглядывать.\n – Ага, – удовлетворённо промолвил первый, – вот и кровь проступила!\n Конан немного выступил из-за колонны и посмотрел на ткань, покрывавшую алтарь. На ней были ясно видны красные пятна; о том, что это действительно кровь, свидетельствовал и характерный запах. В это время слуги приподняли статуэтку Ваала и забрали испачканное полотно, заменив его чистым. Удовольствовавшись этим, они удалились через ту же дверь, в которую вошли. Судя по всему, там было жилище храмовых слуг."
}