{
  "actions": [
    {
      "name": "Пойдёте на восток?",
      "next": "39"
    },
    {
      "name": "Пойдёте на запад?",
      "flags": [
        {
          "type": "user_has_not",
          "names": [
            "9"
          ]
        }
      ],
      "next": "213"
    },
    {
      "name": "Пойдёте на запад?",
      "flags": [
        {
          "type": "user_has",
          "names": [
            "9"
          ]
        }
      ],
      "next": "249"
    }
  ],
  "text": " Ход вывел спутников в большую залу. Около большого белого камня клубилось множество призраков. Лёгким шелестом казались их голоса. Волосы на голове купца от ужаса встали дыбом. Когда же один из призраков приблизился к путникам и протянул вперёд прозрачную руку, бедный аквилонец вскрикнул и замертво упал на пол пещеры.\n– Разрыв сердца, – констатировал варвар.\n Видимо, старичок не смог вынести столько потрясений за один день. Между тем призрак обратился к Конану:\n– Незнакомец, ты пришёл освободить нас?\n Конан всмотрелся в него: это был человек средних лет, облачённый в жреческую одежду. Судя по её вышедшему из моды покрою, этот несчастный прибывал в таком состоянии уже не одну сотню лет. Решив, что ссориться с призраком не стоит, киммериец произнёс:\n – Я бы с удовольствием освободил вас, да только не знаю, кто вы такие и как это сделать!\n – Мы слуги и младшие жрецы этого храма, – продолжил дух. – Две тысячи лет назад четыре верховных жреца решили заточить божество в хрустальный шар. Это им удалось. Но в последний момент бог успел проклясть этот храм! Старшие жрецы до сих пор охраняют хрустальный шар, а мы – остальные жрецы, слуги, случайные прохожие, пилигримы – словом, все, кто были в здесь в тот момент, – превратились в призраков. Разбей шар и освободи божество! Мы обретём покой, а ты – благодарность бога.\n – А где я смогу найти хрустальный шар? – спросил Конан.\n – Нужно идти вот по этому коридору, – призрак указал на проём в восточной стене, – а потом свернуть на запад. Спеши!"
}