{
  "actions": [
    {
      "name": "Далее",
      "flags": [
        {
          "type": "user_has",
          "names": [
            "15"
          ]
        }
      ],
      "next": "147"
    },
    {
      "name": "Далее",
      "flags": [
        {
          "type": "user_has_not",
          "names": [
            "15"
          ]
        }
      ],
      "next": "105"
    }
  ],
  "text": " Одна из фигур двинулась к Конану, и тот обрушил на неё удар своего тяжёлого меча. Острое лезвие не оставило на теле мумии никакого следа. Против таких необычных противников нужно было сражаться необычным оружием. Киммериец выхватил левой рукой ЖЕЗЛ и ударил им существо в серой одежде. Серая хламида вспыхнула, и мумия покачнулась. Раздался хриплый нечеловеческий стон. Тем не менее, противник Конана не сдался, мумия стала медленно поднимать руки, стремясь направить их на киммерийца. К месту схватки устремились и три других стража. Варвар понял, что ему не выиграть этот бой. «РАЗБЕЙ ШАР!» – ясно прозвучал в голове киммерийца старческий голос. Запрыгнув на постамент, он ударил жезлом по хрустальному шару. Раздался звук, похожий на удар колокола, и сфера рассыпалась. Храм вздрогнул. С потолка упало несколько камней облицовки. Серые фигуры рухнули на пол, а на месте шара появилось человекоподобное существо ростом с пятилетнего ребёнка.\n – Как прекрасно почувствовать себя свободным! – сказал карлик. – Мне страшно надоело сидеть в этом тесном шаре! – Он посмотрел на Конана. – Привет, киммериец! Ты мне очень помог. Я – Шарра, бог неистовой магии. Храм, в котором люди поклонялись мне, издревле стоял на этом месте. Две тысячи лет назад, во времена великой магической империи Ахерон, жрецы святилища заточили меня в этот шарик. К счастью, я успел оставить им маленькое проклятие на память: четыре главных жреца не могли ни умереть, ни выйти из этой комнаты. Но чтобы не дать мне свободу, они никого не подпускали к шару. Шли века, всё менялось на земле, а я сидел в заточении. На месте моего храма возвели храм этого неотёсанного Ваала, божка пастухов. Последний жрец этого святилища создал жезл, который помог ему проникнуть сюда. Тем не менее, он не собирался освободить меня, а только пользовался моей силой. Чтобы выпутаться из этого дурацкого положения, мне пришлось использовать тебя. У меня осталось немного сил, но их я потратил на то, чтобы внушить жрецам из города мысль послать сюда кого-нибудь, а потом отвлекал и усыплял стражу, задерживал медитацию главного жреца. Теперь я свободен. В знак благодарности я подарю тебе вечную жизнь и сделаю своим слугой – таким, как эти жрецы. – Он показал на лежащие фигуры. – Для этого мне нужен жезл. Отдай-ка его мне!\n За время своей речи Шарра вырос в размерах и стал на голову выше Конана, который был вовсе не из числа пигмеев."
}