{
  "actions": [
    {
      "name": "Пойдёте на юг",
      "flags": [
        {
          "type": "user_has_not",
          "names": [
            "14"
          ]
        }
      ],
      "next": "131"
    },
    {
      "name": "На восток?",
      "flags": [
        {
          "type": "user_has",
          "names": [
            "17"
          ]
        }
      ],
      "next": "139"
    },
    {
      "name": "На восток?",
      "flags": [
        {
          "type": "user_has_not",
          "names": [
            "17"
          ]
        }
      ],
      "next": "7"
    },
    {
      "name": "На запад?",
      "next": "109"
    }
  ],
  "flags": [
    {
      "type": "add_flag",
      "names": [
        "11"
      ]
    }
  ],
  "text": " В центре зала располагался небольшой постамент белого камня, вокруг которого клубились неясные тени. Слышался шорох, в котором Конан различил множество голосов. Неожиданно одна из теней приблизилась к киммерийцу и сказала свистящим шёпотом:\n – Незнакомец, ты пришёл освободить нас?\n Конан всмотрелся в призрака: это был человек средних лет, облачённый в жреческую одежду. Судя по её вышедшему из моды покрою, этот несчастный прибывал в таком состоянии уже не одну сотню лет. Решив, что ссориться с призраком не стоит, киммериец произнёс:\n – Я бы с удовольствием освободил вас, да только не знаю, кто вы такие и как это сделать!\n – Мы слуги и младшие жрецы этого храма, – продолжил дух. – Две тысячи лет назад четыре верховных жреца решили заточить божество в хрустальный шар. Это им удалось. Но в последний момент бог успел проклясть этот храм! Старшие жрецы до сих пор охраняют хрустальный шар, а мы – остальные жрецы, слуги, случайные прохожие, пилигримы – словом, все, кто были здесь в тот момент, – превратились в призраков. Разбей шар и освободи божество! Мы обретём покой, а ты – благодарность бога.\n – А где я смогу найти хрустальный шар? – спросил Конан.\n – Нужно идти вот по этому коридору, – призрак указал на проём в восточной стене, – а потом свернуть на запад. Спеши!\n Киммериец кивнул призраку и отправился в указанном направлении. Вскоре он дошёл до разветвления ходов."
}